{
  "items": [
    {
      "section": "молоко",
      "cost": "282 ₽/л",
      "name": "Кумыс",
      "popular": true,
      "description": "Напиток отлично справляется с авитаминозами. Он хорошо восстанавливает силы после продолжительной болезни. Повышает иммунитет, давая возможность организму быстрее избавиться от простуды или бактериальной инфекции. Напиток из кобыльего молока содержит небольшое количество калорий, апотому его можно употреблять без опасений за фигуру.",
      "img": "img/main/coumiss.png",
      "onHover": {
        "name": "horse"
      }
    },
    {
      "section": "молоко",
      "cost": "590 ₽/л",
      "name": "Шубат",
      "popular": true,
      "description": "Напиток рекомендуется включать в рацион людей страдающих от хронического гепатита, гастрита, кожных заболеваний,\n                    сахарного диабета. При поступлении в организм он усиливает\n                    выделительную функцию желудка, что способствует улучшению усвоения белков, жиров,\n                    углеводов. ",
      "img": "img/main/бурдюк.png",
      "onHover": {
        "name": "camel"
      }
    },
    {
      "section": "молоко",
      "cost": "90 ₽/л",
      "name": "Коровье молоко",
      "description": "Коровье молоко, богато питательными веществами , такими как белки, углеводы, жиры, витамины группы А, Е, К, С, D, В, РР и минералами. Белок коровьего молока является наиболее ценным, потому что\n                    он\n                    является источником всех аминокислот, необходимых для организма; казеина, глобулина и альбумина, которые особенно важны для детей и спортсменов.",
      "img": "img/main/cow_milk.png",
      "onHover": {
        "name": "cow"
      }
    },
    {
      "section": "молоко",
      "cost": "400 ₽/л",
      "name": "Козье молоко",
      "description": "Это молоко полезно для всех. У него невысокая калорийность, поэтому его часто включают в диетическое меню, оно выводит токсины из организма и снижает уровень холестерина в крови. Козье молоко богато натуральным протеином, разгоняет метаболизм и повышает выносливость у мужчин, активно занимающихся спортом. Во время беременности этот продукт борется с дефицитом кальция и витамина В12 у молодых мам.",
      "img": "img/main/shep_milk.png",
      "onHover": {
        "name": "goat"
      }
    },
    {
      "section": "сыр",
      "cost": "100 ₽/кг",
      "name": "Iрiмшiк",
      "description": "Сладкий сыр из коровьего молока",
      "img": "img/main/iрiмшiк.png",
      "onHover": null
    },
    {
      "section": "сыр",
      "cost": "120 ₽/кг",
      "name": "Курт",
      "popular": true,
      "description": "Это соленый сушеный творог на основе овечьего молока. Готовое блюдо обладает ярко выраженным соленым вкусом с приятными сливочными нотками. В зависимости от компонентного состава он может быть кислым, сладким, острым или пряным.",
      "img": "img/main/kyrt.png",
      "onHover": null
    },
    {
      "section": "конина",
      "cost": "500 ₽/кг",
      "name": "Жая",
      "description": "Невероятно вкусное блюдо. Готовится из филейной вырезки конины. Куски мяса солят сухим посолом, укладывают в кастрюлю для просаливания. Просолившееся мясо просушивают, вялят, коптят и варят по типу жала. Варить жая можно вместе с казы в одной воде и тоже 2 часа. Перед подачей на стол жая тонко нарезают и украшают зеленью.",
      "img": "img/main/jaya.png",
      "onHover": null
    },
    {
      "section": "конина",
      "cost": "800 ₽/кг",
      "name": "Казы",
      "popular": true,
      "description": "Популярность этой колбасы объясняется ее полезными свойствами. Казы несет те же полезные свойства, что и сама конина. Конская колбаса и ее польза обусловлена бОльшим количеством белка, чем во всех остальных видах мяса. Кроме того, повышенное содержание органических кислот и баланс витаминов и минералов способны принести пользу деятельности ЖКТ и нормализовать его функцию.",
      "img": "img/main/казы.png",
      "onHover": null
    },
    {
      "section": "конина",
      "cost": "450 ₽/кг",
      "name": "Мойын",
      "description": "Кусок мяса, представляющий собой шею. По традициям преподносится жене, показывая ее возможность управлять мужчиной.",
      "img": "img/main/mojin.png",
      "onHover": null
    },
    {
      "section": "конина",
      "popular": true,
      "cost": "400 ₽/кг",
      "name": "Шужык",
      "description": "Колбаса из конины",
      "img": "img/main/shyjik.png",
      "onHover": null
    },
    {
      "section": "Сыр",
      "popular": true,
      "cost": "test-cost",
      "name": "Test-item",
      "description": "TEST descr",
      "img": "img/main/horse.png",
      "onHover": {
        "name": "logo"
      }
    }
  ],
  "sales" : [
    {
      "cost": "700 ₽",
      "name": "Все виды сыров",
      "description": "В предложение входит 1 кг iрiмшiк и 1 кг курта",
      "img": "img/main/all_cheese.png",
      "onHover": null
    },
    {
      "cost": "900 ₽",
      "name": "Все виды мясной продукции",
      "description": "В предложение входит 1 кг жая и 1 кг казы",
      "img": "img/main/all_meat.png",
      "onHover": null
    },
    {
      "cost": "900 ₽",
      "name": "Все виды молока",
      "description": "В предложение входит 1 л шубата, 1 л кумса, 10 л коровьего молока, 2 л козьего молока",
      "img": "img/main/all_milk.png",
      "onHover": null
    }
  ],
  "onHover": [
    {
      "name": "horse",
      "src": "img/main/horse.png"
    },
    {
      "name": "camel",
      "src": "img/main/camel.png"
    },
    {
      "name": "cow",
      "src": "img/main/cow.png"
    },
    {
      "name": "goat",
      "src": "img/main/goat.png"
    },
    {
      "name": "logo",
      "src": "img/main/logo.png"
    }
  ]
}